<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>test-index_10</title>
</head>

<body>
    [hidden_text open_text='Смотреть статью полностью' hide_text='Скрыть']
    Проблема самой Н 1 была в том что ракета подходила только под пилотируемый полёт советского космонавта к Луне. Основная цель — это победить лунную гонку и показать преимущество советской системы. Лунная гонка оказалась проиграна и программа свёрнута, экономически и идеологически победили США. Ракета Н 1 не дала советскому народу ничего , кроме расходов и частичного удовлетворения амбиций Королёва. А Королёву было плевать на экономическое положение страны, на ядерный щит, на обороноспособность , свою миссию он видел в полёте к Марсу, но тогда уже отправили к Марсу первые АМС и уже начали понимать , что Марс безжизненный разряженный ад. Сам по себе полёт на Луну СССР не поднял бы советскую экономику, не создал бы советских Пресли и Битлз, не сделал бы советский рубль мировой валютой, собственно экономически СССР остался там же где и был.
    Вторая попытка создания супертяж это бессмысленная и супердорогая система «Энергия-Буран» помимо воровства и амбиций верхушки минобщемаша и минобороны, цель была опять «догнать и перегнать США». Тоже конструкторам и функционерам было наплевать, что у ракеты нет задачь, что ракета и сама система разорительна и неэффективны. В итоге страна рухнула в пучину гражданской войны, создателей Бурана погнали из квартир в Байконуре местные аборигены ссаными тряпками, а сами бураны и ракеты сгнили , оборудование продано в металлолом.
    Проблема была в том что Энергия ничего не могла вывести кроме Бурана или орбитальных станций, но с выведением ОС дешевле и эффективней справлялся Протон-К, а Буран был дорог и бесполезен ( как и его собрат шаттл). Да теоретически шаттл мог совершить «нырок» и ударить ядерной бомбой по Москве, но это нивелировалось гарантированным ответным уничтожением США ядерными ракетами СССР. Аналогичный удар Бурана тоже привёл бы к уничтожению СССР и мира в ЯО
    [/hidden_text]
</body>

</html>